month_dict = {
    1: "января",
    2: "февраля",
    3: "марта",
    4: "апреля",
    5: "мая",
    6: "июня",
    7: "июля",
    8: "августа",
    9: "сентября",
    10: "октября",
    11: "ноября",
    12: "декабря"
}
crop_week_day = {
    'понедельник': 'пн',
    'вторник': 'вт',
    'среда': 'ср',
    'четверг': 'чт',
    'пятница': 'пт',
    'суббота': 'сб',
    'воскресенье': 'вс'
}
tournament_name = {
    "Кубок Эквестрии": "КЭ—",
    "ЧГК. Начало.": "Начало",
    "Кубок Бесконечности:": "КБ—",
    "Кубок Гармонии": "КГ—",
    "Лига Плюша-": "ЛП-",
    "Куб-": "Куб-",
    "Балтийский бриз": "ББ",
    "Лига вузов": "ЛВ—",
    "ОВСЧ": "ОВСЧ",
    "Школьная Лига Европы": "ШЛЕ"
}
